(package! persistent-scratch)
(package! rjsx-mode)
(package! graphql-mode)
;; (package! nimbus-theme)
;; (package! modus-themes)
(package! indium)
(package! ox-hugo)
(package! jest-test-mode)
(package! org-tree-slide)
(package! yasnippet)
(package! dired-sidebar)
(package! vscode-icon)
(package! dap-mode)
(package! autothemer)
(package! jest)
(package! anki-editor)
(package! highlight-indent-guides)
